/*
 Localizable.strings

 Created by Haitao Li on 6/26/13.
 */

/* Loading photos */
"loading"="Chargement...";

/* Message box title */
"error"="Erreur";

/* OK button */
"ok"="OK";

/* Album picker title */
"select_album"="Sélectionner un album";

/* Pick one photo */
"pick_photo"="Choisir une photo";

/* Pick multiple photos */
"pick_photos"="Choisissez des photos";

/* User denied access to photo album */
"noaccess_album"="%@ n'a pas accès à vos photos.\nVous pouvez autoriser l'accès dans les réglages Confidentialité.";

"all_photos"="Toutes les photos";
